{
  "<PAD>": 0,
  "<UNK>": 1,
  "<START>": 2,
  "<END>": 3,
  "emergency": 4,
  "help": 5,
  "urgent": 6,
  "to": 7,
  "for": 8,
  "medical": 9,
  "with": 10,
  "treatment": 11,
  "serious": 12,
  "what": 13,
  "do": 14,
  "first": 15,
  "aid": 16,
  "symptoms": 17,
  "how": 18,
  "handle": 19,
  "injury": 20,
  "eye": 21,
  "head": 22,
  "situation": 23,
  "burn": 24,
  "bone": 25,
  "case": 26,
  "wound": 27,
  "broken": 28,
  "severe": 29,
  "trauma": 30,
  "blood": 31,
  "cannot": 32,
  "breathe": 33,
  "critical": 34,
  "of": 35,
  "stroke": 36,
  "response": 37,
  "care": 38,
  "fracture": 39,
  "breathing": 40,
  "bleeding": 41,
  "attack": 42,
  "needed": 43,
  "choking": 44,
  "diabetic": 45,
  "poisoning": 46,
  "shock": 47,
  "seizure": 48,
  "heat": 49,
  "chemical": 50,
  "poison": 51,
  "allergic": 52,
  "brain": 53,
  "concussion": 54,
  "airway": 55,
  "exposure": 56,
  "sugar": 57,
  "blocked": 58,
  "hot": 59,
  "electrical": 60,
  "toxic": 61,
  "insulin": 62,
  "cold": 63,
  "heimlich": 64,
  "maneuver": 65,
  "weather": 66,
  "hypothermia": 67,
  "vision": 68,
  "electric": 69,
  "cut": 70,
  "fractured": 71,
  "ingestion": 72,
  "allergy": 73,
  "protocol": 74,
  "slurred": 75,
  "speech": 76,
  "paralysis": 77,
  "patient": 78,
  "hypoglycemia": 79,
  "respiratory": 80,
  "damage": 81,
  "heart": 82,
  "loss": 83,
  "exhaustion": 84,
  "dehydration": 85,
  "frostbite": 86,
  "no": 87,
  "cardiac": 88,
  "hemorrhage": 89,
  "fire": 90,
  "anaphylaxis": 91,
  "swelling": 92,
  "convulsion": 93,
  "epilepsy": 94,
  "asthma": 95,
  "sun": 96,
  "freezing": 97,
  "electrocution": 98,
  "burned": 99,
  "scald": 100,
  "hives": 101,
  "shaking": 102,
  "shortness": 103,
  "breath": 104,
  "current": 105,
  "pulse": 106,
  "cpr": 107,
  "chest": 108,
  "arrest": 109,
  "stopped": 110,
  "fits": 111,
  "person": 112,
  "compressions": 113,
  "unresponsive": 114,
  "from": 115,
  "immediate": 116,
  "and": 117,
  "procedure": 118,
  "control": 119,
  "reaction": 120,
  "someone": 121,
  "instructions": 122,
  "object": 123,
  "suspected": 124,
  "difficulty": 125,
  "safety": 126,
  "signs": 127,
  "low": 128,
  "unconscious": 129,
  "heavy": 130,
  "techniques": 131,
  "problems": 132,
  "illness": 133,
  "collapsed": 134,
  "is": 135,
  "not": 136,
  "perform": 137,
  "massage": 138,
  "technique": 139,
  "foreign": 140,
  "obstruction": 141,
  "stop": 142,
  "or": 143,
  "treat": 144,
  "pain": 145,
  "management": 146,
  "immobilization": 147,
  "overdose": 148,
  "food": 149,
  "substance": 150,
  "having": 151,
  "epileptic": 152,
  "episode": 153,
  "accident": 154,
  "high": 155,
  "distress": 156,
  "warming": 157,
  "assessment": 158
}